{
    "news":[
        {
        "title": "Revenirea OTV",
        "main_photo_src" : "https://tb.ziareromania.ro/-Dan-Diaconescu-Direct--iese-din-grila-OTV/039ce112df82859a69/400/225/2/100/-Dan-Diaconescu-Direct--iese-din-grila-OTV.jpg",
        "alt":"Dan Diaconescu",
        "href":"/news/Revenirea OTV",
        "time":"2023-11-17 12:00:00",
        "calendar":"Friday, November 17th 2023",
        "text1":"Dan Diaconescu, celebrul patron al postului de televiziune OTV, post sigilat în 2013, a fost eliberat din închisoare acum patru ani, dar a rămas cu interdicția de a mai desfășura vreo activitate care ține de presa scrisă sau de audio-video, până la data de 4 martie 2025, potrivi deciziei judecătorești. Cu toate acestea, Dan Diaconescu speră să grăbească puțin lucrurile, deoarece și-ar dori să revină cât mai repede pe micul ecran, tot la OTV.Acesta este cel mai lung termen cu putință, 4 martie 2025, dar Dan Diaconescu și-ar dori să revină cât mai repede, pe micul ecran, la OTV. Își va lua o armată de avocați și poate va reuși să obțină o reducere a acestei interdicții”, au declarat apropiații lui, în exclusivitate pentru impact.ro.",
        "text2":"Astfel, celebrul patron de televiziune nu renunță la visul său. Între timp, Dan Diaconescu nu a stat degeaba. El și-a înființat o academie online unde tinerii vor învăța totul despre Internet, digitalizare și cryptomonede.Sunt Dan Diaconescu, singurul cetățean european care are o interdicție de a vorbi în public, timp de 10 ani și jumătate. Acum sunt, în sfârșit, în măsură să rup tăcerea mulțumită unui nou univers tehnologic. Să nu ratați această copie misterioasă, acest exemplar unic, fiindcă nici nu știți ce pierdeți.Totuşi, sunt Dan Diaconescu, primul cetăţean român care am lansat de curând primul NFT. Este vorba de DD Home Cinema, un prim sistem cinematografic, bazat pe tehnologia blockchain, care va aduce în casele dumneavoastră prin streaming, prin stick, prin DVD o operă de artă cinematografică. Am lansat însă și cryptomoneda „CryptoDan",
        "text3":"Cât despre revenirea sa în televiziune, Dan Diaconescu vrea tot la OTV, postul său de suflet, unde va relua celebrul caz ”Elodia”.”El va reveni la OTV, postul lui de suflet, vrea să reia și dosarul ”Elodia”, avocata dispărută în 2007, caz dezbătut de Dan Diaconescu, preț de 239 de ediții ale emisiunii. Sediul OTV va fi mutat, din Piața Romană, în cartierul Primăverii”, au mai declarat, pentru impact.ro, apropiații lui Dan Diaconescu.",
        "photo1":"https://www.bzi.ro/wp-content/uploads/2022/04/dan-diaconescu-televiziune.jpg",
        "photo2":"https://cdn.g4media.ro/wp-content/uploads/2022/08/Simion-Turcescu-Palada-si-Dan-Diaconescu-640x400.jpg",
        "photo3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSlkhdX5XAqMqauVEd9tyBx21YhT9PMUFRYYw&usqp=CAU",
        "subtitle":"Dan Diaconescu își anunță revenirea în presă. Ce declarații a făcut cu privire la acest subiect, fostul patron OTV",
        "type":"Monden",
        "reading":"5min",
        "written_by":"Dragos"
        },
        {
            "title": "FCSB este Steaua",
            "main_photo_src" : "",
            "alt":"Steaua",
            "href":"/news/FCSB este Steaua",
            "time":"2023-11-17 12:00:00",
            "calendar":"Friday, November 17th 2023",
            "text1":"",
            "text2":"",
            "text3":"",
            "photo1":"",
            "photo2":"",
            "photo3":"",
            "subtitle":"Fcsb este steaua",
            "type":"Monden",
            "written_by":"Dragos",
            "reading":"5min"
            }
    ]
}